<?php
$xmlstr = <<<XML
<?xml version='1.0' standalone='yes'?>
<data>
    <item>
        <name>Montasio</name>
        <description>
            Montasio обладает легким кремово-молочным вкусом, плотной текстурой и имеет небольшие "Глазки". 
            Относительно высокое содержание молочного жира в сырном молоке придает сыру насыщенный вкус, 
            который прекрасно дополняет другие продукты. Монтазио обладает мягким ароматом, что оставляет его в тени более ароматных сыров.
            Вкус сыра колеблется в зависимости от срока его выдержки: от мягкого кремово-молочного вкуса до изысканного пряного.
            Подается в составе сырной тарелки, со свежими грушами или грецкими орехами.                                          
        </description>
        <compound>
        Пастеризированное молоко,соль:
        Молокосвертывающий ферментный препарат животного происхождения:
        Закваска термофильных молочнокислых бактерий
        </compound>
        <time>30 суток, после вскрытия упаковки 10 дней</time>
        <nutritional>
        Белки - 24%:
        Жиры - 30%:
        Углеводы - 0,5%
        </nutritional>
        <energy>388Ккал. / 1624кДж.</energy>
        <price>
        2550р. / кг.
        </price>
        <img>
        img/items/cheese/Montasio/Montasio1.JPG
        </img>
    </item>

    <item>
        <name>Asiago</name>
        <description>
        Азиаго производится по рецепту и технологии сыра Азьяго(Asiago) с вызреванием 20-30 дней.
        Этот сыр относится к полутвердым итальянским сырам.
        Светло-желтый, с крупными дырочками, отличается нежным вкусом и необычным сырным ароматом, имеет мягкую консистенцию. Используется для приготовления бутербродов, салатов, супов, запекается с пастой, подается в качестве самостоятельного блюда или в составе сырной тарелки, отлично сочетается с белым и розовым вином.                                        
        </description>
        <compound>
        Пастеризированное молоко,соль:
        Молокосвертывающий ферментный препарат животного происхождения:
        Закваска термофильных молочнокислых бактерий
        </compound>
        <time>30 суток, после вскрытия упаковки 10 дней</time>
        <nutritional>
        Белки - 24%:
        Жиры - 30%:
        Углеводы - 0,5%
        </nutritional>
        <energy>259Ккал. / 1084кДж.</energy>
        <price>
        1950р. / кг.
        </price>
        <img>
        img/items/cheese/Asiago/asiago.JPG
        </img>
    </item>

    <item>
        <name>Gorgonzola</name>
        <description>
        Мякоть сыра Gorgonzola белого или кремового цвета с характерными прожилками
        голубой плесени и сладковато-сливочным вкусом. 
        Этот сыр обычно используют как самостоятельную закуску или же в качестве ингредиента 
        для приготовления таких блюд, как супы, салаты, соусы к пасте, ризотто и полента.
        Замечательно сочетается с грецкими орехами, сыром маскарпоне, фруктами 
        томатами черри, болгарским перцем, шоколадом. 
        А в сочетании с цветочным медом или апельсиновым, конфитюром сыр 
        подарит незабываемый яркий и насыщенный вкус                       
        </description>
        <compound>
        Пастеризированное молоко, соль, закваска:
        Молокосвертывающий ферментный препарат животного происхождения:
        Термофильных молочнокислых бактерий, культуры Penicillium rogueforti
        </compound>
        <time>30 суток, после вскрытия упаковки 10 дней</time>
        <nutritional>
        Белки - 17%:
        Жиры - 25%:
        Углеводы - 1,7%
        </nutritional>
        <energy>292Ккал. / 1222кДж.</energy>
        <price>
        499р. / кг.
        </price>
        <img>
        img/items/cheese/Gorgonzola/Gorgonzola.JPG
        </img>
    </item>

    <item>
        <name>Scamorza</name>
        <description>
        В классической форме груши, сыр из семейства «паста филата».
        Этот продукт обладает эластичной и бархатистой текстурой, 
        а его вкус одновременно сладковато-сливочный и пои этом с солоноватыми нотками.
        Созревает 3-6 дней. Является прекрасным самостоятельным продуктом, 
        который можно подавать в качестве закуски к вину, пиву, 
        также он отлично сочетается с фруктами.
        Чаще всего этот продукт используют для изготовления различных бутербродов 
        и сэндвичей. Благодаря легкости плавления, этот продукт можно использовать 
        для запекания овощей, лазаньи и т. п.            
        </description>
        <compound>
        Молоко, регулятор кислотности лимонная кислота:
        Молокосвертывающий ферментный препарат животного происхождения:
        Закваска термофильных молочнокислых бактерий
        </compound>
        <time>15 дней для целой «груши», 3 дня</time>
        <nutritional>
        Белки - 17%:
        Жиры - 19%:
        Углеводы - 1%
        </nutritional>
        <energy>243Ккал. / 1017кДж.</energy>
        <price>
        1430р. / кг.
        </price>
        <img>
        img/items/cheese/Scamorza/Scamorza.JPG
        </img>
    </item>

    <item>
        <name>Caciotta</name>
        <description>
        Caciotta - классический столовый сыр, со сроком вызревания 7-14 дней. 
        Имеет полутвердую кремообразную текстуру, со сливочным, слегка
        сладковатым вкусом. и тонкую плотную корку
        Предпочтительно есть его с помидорами или оливками, 
        чтобы по достоинству оценить его вкус. 
        Благодаря легкости плавления сыр отлично подойдет 
        для приготовления салатов и горячих блюд.                      
        </description>
        <compound>
        Пастеризованное молоко, соль:
        Молокосвертывающий ферментный препарат животного происхождения:
        Закваска термофильных молочнокислых бактерий
        </compound>
        <time>10 суток</time>
        <nutritional>
        Белки - 27%:
        Жиры - 28%:
        Углеводы - 2,1%
        </nutritional>
        <energy>388Ккал. / 1624кДж.</energy>
        <price>
        1790р. / кг.
        </price>
        <img>
        img/items/cheese/Caciotta/Caciotta.JPG
        </img>
    </item>

    <item>
        <name>Caciotta con tartufo</name>
        <description>
        Изысканный вкус, пикантные нотки черного трюфеля и 
        невероятное блаженство - всё это на одной сырной тарелке 
        с Качоттой. Смело можно сказать, что сыр с трюфелем 
        посвящается гурманам этого продукта. 
        Его вкус поражает своей глубиной, а аромат влюбляет в себя с первых ноток
        Превосходна в качестве лёгкого аперитива в сопровождении молодого вина. 
        Можно добавлять в различные блюда.
        </description>
        <compound>
        Пастеризованное молоко, соль:
        Молокосвертывающий ферментный препарат животного происхождения:
        Закваска термофильных молочнокислых бактерий, трюфель
        </compound>
        <time>30 суток, после вскрытия упаковки 10 дней</time>
        <nutritional>
        Белки - 27%:
        Жиры - 28%:
        Углеводы - 2,1%
        </nutritional>
        <energy>390Ккал / 1650кДж</energy>
        <price>
        2290р. / кг.
        </price>
        <img>
        img/items/cheese/CaciottaConTartufo/CaciottaConTartufo.JPG
        </img>
    </item>

    <item>
        <name>Caciotta con pepe</name>
        <description>
        Caciotta con pepe обладает плотной структурой с естественной плотной коркой, 
        а черный перец горошком придает сыру особую пикантность.
        Предпочтительно есть его с помидорами или оливками, 
        чтобы по достоинству оценить его вкус. 
        Благодаря легкости плавления сыр отлично подойдет
        для приготовления салатов и горячих блюд. 
        Идеален, как закуска к легкому красному вину.
        </description>
        <compound>
        Пастеризованное молоко, соль:
        Молокосвертывающий ферментный препарат животного происхождения:
        Закваска термофильных молочнокислых бактерий, черный перец
        </compound>
        <time>30 суток, после вскрытия упаковки 10 дней</time>
        <nutritional>
        Белки - 27%:
        Жиры - 33%:
        Углеводы - 2,1%
        </nutritional>
        <energy>390Ккал. / 1650кДж.</energy>
        <price>
        1950р. / кг.
        </price>
        <img>
        img/items/cheese/CaciottaConPepe/CaciottaConPepe.JPG
        </img>
    </item>

    <item>
        <name>Caciotta con peperoncino</name>
        <description>
        Caciotta con peperoncino обладает нежным сливочным вкусом с ярким сладковатым
        послевкусием и легким покалыванием на языке
        поелпочтительно есть его с помилобами или
        оливками, чтобы по достоинству оценить его вкус. 
        Благодаря легкости плавления сыр отлично полоилет лля поиготовления салатов и горячих блюд. 
        Идеален, как закуска к легкому красному вину
        </description>
        <compound>
        Пастеризованное молоко, соль:
        Молокосвертывающий ферментный препарат животного происхождения:
        Закваска термофильных молочнокислых бактерий, красный перец
        </compound>
        <time>30 суток, после вскрытия упаковки 10 дней</time>
        <nutritional>
        Белки - 27%:
        Жиры - 33%:
        Углеводы - 2,1%
        </nutritional>
        <energy>390Ккал. / 1650кДж.</energy>
        <price>
        1950р. / кг.
        </price>
        <img>
        img/items/cheese/CaciottaConPeperonico/CaciottaConPepe1.JPG
        </img>
    </item>

    <item>
        <name>Mozzarella</name>
        <description>
        Mozzarella - это молодой итальянский сыр быстрого созревания.
        Отсутствие углеводов в составе делает сыр диетическим продуктом.
        Он содержит много белка, необходимого для построения мышечной ткани,
        поддержания энергии. 
        В итальянской кухне моцарелла вездесуща: от салатов и паст до десертов, 
        идеально сочетается с красными и белыми
        винами
        </description>
        <compound>
        Пастеризованное молоко, соль, закваска термофильных молочнокислых бактерий:
        Регулятор кислотности лимонная кислота:
        Молокосвертывающий ферментный препарат животного происхождения
        </compound>
        <time>8 суток</time>
        <nutritional>
        Белки - 16%:
        Жиры - 24%:
        Углеводы - 2,1%
        </nutritional>
        <energy>243Ккал. / 1017кДж.</energy>
        <price>
        400р / шт
        </price>
        <img>
        img/items/cheese/Mozzarella/Mozzarella.JPG
        </img>
    </item>
    <item>
        <name>Stracciatella</name>
        <description>
        Stracciatella - это нежные волокна моцареллы со сливками, 
        он употребляется в качестве самостоятельной закуски,
        так как это уже готовый свежии сыр, он отлично сочетается с овошами и фруктами,
        его можно также приправить различными специями и травами.
        </description>
        <compound>
        Пастеризованное молоко, сливки, закваска термофильных молочнокислых бактерий:
        Регулятор кислотности лимонная кислота:
        Молокосвертывающий ферментный препарат животного происхождения
        </compound>
        <time>8 суток</time>
        <nutritional>
        Белки - 16%:
        Жиры - 24%:
        Углеводы - 2,1%
        </nutritional>
        <energy>330Ккал. / 1381кДж.</energy>
        <price>
        400р. / шт.
        </price>
        <img>
        img/items/cheese/Stracciatella/Stracciatella.JPG
        </img>
    </item>

    <item>
        <name>Burrata</name>
        <description>
        Burrata - это мешочек из моцареллы, наполненный страчателлой. 
        Она обычно подается с помидорами и овощами гриль. 
        Также она сочетается с бальзамическим уксусом,
        бобовыми, медом, дыней, орехами, чесноком, оливковым и трюфельным маслом и белым вином. 
        Сыр также можно использовать в различных салатах.    
        </description>
        <compound>
        Пастеризованное молоко, сливки, закваска термофильных молочнокислых бактерий:
        Регулятор кислотности лимонная кислота:
        Молокосвертывающий ферментный препарат животного происхождения
        </compound>
        <time>8 суток</time>
        <nutritional>
        Белки - 23%:
        Жиры - 26%:
        Углеводы - 2,1%
        </nutritional>
        <energy>330Ккал. / 1381кДж.</energy>
        <price>
        400р. / шт.
        </price>
        <img>
        img/items/cheese/Burrata/Burrata.JPG
        </img>
    </item>
</data>
XML;
?>