<?php
$xmlstr = <<<XML
<?xml version='1.0' standalone='yes'?>
<data>
    <items>
    <item>
        <name>Стейк РИБАЙ (Prime)</name>
        <description>
        Это мясо категории Prime — с самой высокой степенью мраморности, которая обеспечивает стейку нежную текстуру и превосходный аромат.
       </description>
        <time>от - 1,5 до 6°C</time>
        <nutritional>
        Белки — 16г.:
        Жиры — 18г.
        </nutritional>
        <energy>230кКал. / 940кДж.</energy>
        <weight>400г. - 600г.</weight>
        <price>
        480р. / 100г.
        </price>
        <img>
        img/items/meat/Ribay/ribayprime.JPG
        </img>
    </item>

    <item>
        <name>Стейк РИБАЙ (Top Choice)</name>
        <description>
        Мясо нежное и сочное, обладает насыщенным говяжьим вкусом и ароматом. Является классическим вариантом для приготовления стейков. Слово « TOP CHOICE» в наименовании означает степень мраморности. Такая говядина имеет среднюю степень  мраморности между «Choice» и «Prime».
       </description>
        <time> от 0°C до +4°C</time>
        <nutritional>
        Белки — 16г.:
        Жиры — 18г.
        </nutritional>
        <energy>230кКал. / 940кДж.</energy>
        <weight>400г. - 600г.</weight>
        <price>
        445р. / 100г.
        </price>
        <img>
        img/items/meat/Ribay/ribaytopchoise.JPG
        </img>
    </item>

    <item>
        <name>Стейк РИБАЙ (Choice)</name>
        <description>
        Мясо нежное и сочное, обладает насыщенным говяжьим вкусом и ароматом. Является классическим вариантом для приготовления стейков. Слово «CHOICE» в наименовании означает степень мраморности. Такая говядина имеет более низкую мраморность по сравнению с мясом категории «Prime».
       </description>
        <time>от -1°C до +4°C</time>
        <nutritional>
        Белки — 16г.:
        Жиры — 18г.
        </nutritional>
        <energy>230кКал. / 940кДж.</energy>
        <weight>400г. - 600г.</weight>
        <price>
        410р. / 100г.
        </price>
        <img>
        img/items/meat/Ribay/ribaychoise.JPG
        </img>
    </item>

    <item>
        <name>Стейк РИБАЙ Белорусский</name>
        <description>
        Мясо нежное и сочное, обладает насыщенным говяжьим вкусом и ароматом. Является классическим вариантом для приготовления стейков. 
        </description>
        <time>от -1°C до +4°C</time>
        <nutritional>
        Белки — 16г.:
        Жиры — 18г.
        </nutritional>
        <energy>230кКал. / 940кДж.</energy>
        <weight>400г. - 600г.</weight>
        <price>
        285р. / 100г.
        </price>
        <img>
        img/items/meat/Ribay/ribaybelrus.JPG
        </img>
    </item>

    <item>
        <name>Стейк СТРИПЛОЙН (Prime)</name>
        <description>
        Стейк стриплойн, который еще называют Нью-Йорк или Канзас,
         нарезают из тонкого края.
         Это мясо категории Prime — с самой высокой степенью мраморности,
         которая обеспечивает стейку нежную текстуру и превосходный аромат.
        </description>
        <time>от +1,5°С до +4°С</time>
        <nutritional>
        Белки — 16г.:
        Жиры — 18г.
        </nutritional>
        <energy>230кКал. / 940кДж.</energy>
        <weight>300г. - 450г.</weight>
        <price>
        375р. / 100г.
        </price>
        <img>
        img/items/meat/Striployn/Striployn_prime.jpg
        </img>
    </item>

    <item>
        <name>Стейк СТРИПЛОЙН (Top Choice)</name>
        <description>
        Стриплойн относится к премиальным отрубам, 
        а значит он не обладает прожилками и хрящами, 
        eго проще готовить и он имеет более яркий вкус.
        </description>
        <time>от 0°С до +2°С</time>
        <nutritional>
        Белки — 16г.:
        Жиры — 18г.
        </nutritional>
        <energy>230кКал. / 940кДж.</energy>
        <weight>300г. - 450г.</weight>
        <price>
        325р. / 100г.
        </price>
        <img>
        img/items/meat/Striployn/Striployn_top_choise.jpg
        </img>
    </item>

    <item>
        <name>Стейк СТРИПЛОЙН (Choice)</name>
        <description>
        Стейк стриплойн, который еще называют Нью-Йорк или Канзас, 
        нарезают из тонкого края. Стриплойн получается замечательно сочным при любой прожарке, 
        но мы все же рекомендуем medium rare — она подчеркивает всю мягкость и насыщенность вкуса.	
        </description>
        <time>от 0°С до +2°С</time>
        <nutritional>
        Белки — 16г.:
        Жиры — 18г.
        </nutritional>
        <energy>230кКал. / 940кДж.</energy>
        <weight>300г. - 450г.</weight>
        <price>
        280р. / 100г.
        </price>
        <img>
        img/items/meat/Striployn/Striployn_choise.jpg
        </img>
    </item>

    <item>
        <name>Стейк ТОМАГАВК</name>
        <description>
        Стейк Томагавк — это Рибай, подающийся на длинном, зачищенном ребре. 
        Свое поэтическое название получил за счет сходства с суровым оружием американских индейцев. 
        Рибай — это Достоевский в мире стейков, неоспоримая классика, 
        с которой так или иначе знаком каждый, кто интересуется мясной культурой.
        </description>
        <time>от - 1,5°С до + 4°С</time>
        <nutritional>
        Белки — 16г.:
        Жиры — 17г.
        </nutritional>
        <energy>210кКал. / 870кДж.</energy>
        <weight>800г. - 950г.</weight>
        <price>
        360р. / 100г.
        </price>
        <img>
        img/items/meat/Other/tomogawk.jpg
        </img>
    </item>

    <item>
        <name>Стейк КОВБОЙ</name>
        <description>
        Стейк ковбой — это рибай с оставленной на нем короткой реберной костью. 
        Ковбой считается одним из самых нежных и сочных стейков, имеет насыщенный говяжий аромат, 
        оригинальный внешний вид и пикантный ореховый привкус от кости.
        </description>
        <time>от 0°С до + 4°С.</time>
        <nutritional>
        Белки — 16г.:
        Жиры — 9г.
        </nutritional>
        <energy>159кКал. / 665кДж.</energy>
        <weight>800г. - 950г.</weight>
        <price>
        390р. / г.
        </price>
        <img>
        img/items/meat/Other/cowboy.jpg
        </img>
    </item>

    <item>
        <name>Стейк T-Bone</name>
        <description>
        Стейк Ти-бон — большой кусок мяса с Т-образной косточкой, 
        с двух сторон которой располагаются различные виды мяса — 
        с одной стороны мясо средней части вырезки, 
        а с другой стороны филейное мясо стриплойна (тонкий край). 
        Ти-бон обычно «берётся» с ближнего места передней части туши, 
        где отруб вырезки начинает сужаться.
        </description>
        <time>от 0°С до + 4°С.</time>
        <nutritional>
        Белки — 16г.:
        Жиры — 18г.
        </nutritional>
        <energy>210кКал. / 870кДж.</energy>
        <weight>800г. - 950г.</weight>
        <price>
        370р. / г.
        </price>
        <img>
        img/items/meat/Other/tboy.jpg
        </img>
    </item>

    <item>
        <name>Стейк ДЕНВЕР</name>
        <description>
        Денвер — это внутренняя часть лопатки мраморного бычка.  
        Повышенная мраморность обеспечивает его необыкновенную сочность. 
        Эксперты отмечают идеальное сочетание выраженного вкуса и удивительной нежности.
        </description>
        <time>от 0°С до + 4°С.</time>
        <nutritional>
        Белки — 16 гр.:
        Жиры — 9 гр.
        </nutritional>
        <energy>220кКал. / 920кДж.</energy>
        <weight>350г. - 450г.</weight>
        <price>
        296р. / 100г.
        </price>
        <img>
        img/items/meat/Other/Denwer.jpg
        </img>
    </item>

    <item>
        <name>Стейк ПИКАНЬЯ</name>
        <description>
        Пиканья-стейк — мягкое мясо из верхней части заднего отруба с узнаваемой текстурой, 
        приятной мраморностью и солидной полосой жира, которая тает и пропитывает стейк во время жарки. 
        В странах Латинской Америки рибай просто не заметят, если в меню будет отличный пиканья-стейк.
        </description>
        <time>от 0°С до + 4°С.</time>
        <nutritional>
        Белки — 16г.:
        Жиры — 18г.
        </nutritional>
        <energy>278кКал. / 1160кДж.</energy>
        <weight>350г. - 450г.</weight>
        <price>
        185р. / 100г.
        </price>
        <img>
        img/items/meat/Other/picking.jpg
        </img>
    </item>

    <item>
        <name>Стейк ФЛАНК</name>
        <description>
        Фланк стейк относится к группе альтернативных стейков. 
        Нарезается из Пашины — тонкого говяжьего отруба, который получают из брюшной мышцы. 
        Достаточно постный стейк, обладает насыщенным вкусом и структурными волокнами, 
        поэтому считается «брутальным» мужским стейком.
        </description>
        <time>от 0°С до + 4°С.</time>
        <nutritional>
        Белки — 16г.:
        Жиры — 18г.
        </nutritional>
        <energy>180кКал. / 800кДж.</energy>
        <weight>700г. - 950г.</weight>
        <price>
        210р. / 100г.
        </price>
        <img>
        img/items/meat/Other/flank.jpg
        </img>
    </item>
    <item>
        <name>Стейк ЧАК АЙ РОЛЛ</name>
        <description>
        Стейк Чак Ай Ролл – это альтернативный стейк из шейного отруба молодого бычка породы 
        абердин-ангус. Чак Ай Ролл называют «кузеном» знаменитого стейка Рибай в связи с тем, 
        что они нарезаются из одной мышцы, однако из разных ее частей.
        </description>
        <time>от 0°С до + 4°С.</time>
        <nutritional>
        Белки — 16г.:
        Жиры — 18г.
        </nutritional>
        <energy>230кКал. / 960кДж.</energy>
        <weight>450г. - 550г.</weight>
        <price>
        187р. / 100г.
        </price>
        <img>
        img/items/meat/Other/ay-chak-roll.jpg
        </img>
    </item>
    <item>
        <name>Стейк Портерхаус</name>
        <description>
        Достойное прозвище «Король стейков» Портерхаус получил не просто так — достаточно взглянуть на его поистине королевские размеры, не оставляющие вам и шанса выйти из-за стола хоть немного голодным. Но гурманы любят его за другую яркую особенность, а именно — за особенность разделки, благодаря которой Портерхаус сочетает сразу два вида мяса. По одну сторону от Т-образной косточки притаился нежный филе-миньон, по другую — насыщенный вкус стейка «Нью-Йорк». Попробовать Портерхаус — значит ощутить сразу два великолепных вкуса. Это ли не королевская трапеза?
        </description>
        <time>от 0°С до + 4°С.</time>
        <nutritional>
        Белки — 11г.:
        Жиры — 26г.
        </nutritional>
        <energy>212кКал. / 880кДж.</energy>
        <weight>800г. - 950г.</weight>
        <price>
        380р. / г.
        </price>
        <img>
        img/items/meat/Other/porterhaus.jpg
        </img>
    </item>
 </items>
<temp>
    <items>

    <item>
            <name>Фарш из мраморной говядины 80/20</name>
            <description>
            Фарш из отборной мраморной говядины, которая завоевала популярность по всему миру. 
            Благодаря тонким жировым прослойкам, мясо это отличается особенной сочностью и нежностью, 
            а фарш из него можно готовить без масла. Это позволяет избежать потребления лишних калорий 
            и делает блюдо не только удивительно вкусным, но и полезным. Сочные домашние котлеты, 
            паста болоньезе, домашние пироги — с отборным говяжьим фаршем все получается потрясающе вкусным.
            </description>
            <price>
            900р. \ кг.
            </price>
            <img>
            img/items/meat/Other/Minced-marbled-beef.jpg
            </img>
        </item>
        <item>
            <name>Щечки Говяжьи</name>
            <description>
            Говяжьи щеки - деликатесный продукт. Это сочные, но при этом постные кусочки говядины. 
            Небольшие, ровные медальоны, срез с головы. В их состав входят в основном полноценные белки.
            Средний вес 1кг
            </description>
            <price>
            1950р. \ кг.
            </price>
            <img>
            img/items/meat/Other/Beef-cheeks.jpg
            </img>
        </item>
        <item>
            <name>Ребра из мраморной говядины</name>
            <description>
            Ребра из мраморной говядины — деликатес для знатоков. 
            Это и полноценное мясное блюдо, и отличная закуска для посиделок с друзьями дома, 
            в баре, за просмотром футбола или просто за приятным разговором. 
            Говяжьи ребрышки отличаются необычайной сочностью и особым манящим ароматом. 
            Это блюдо с ярким мясным вкусом насытит даже самых голодных! 
            При этом жира в ребрышках из отборного мраморного мяса совсем немного, 
            вреда здоровью вы точно никакого не причините.
            </description>
            <price>
            1300р. \ кг.
            </price>
            <img>
            img/items/meat/Other/Marbled-beef-ribs.jpg
            </img>
        </item>
        <item>
            <name>Ребра для гриля</name>
            <description>
            Ребра для гриля, также называются back ribs 124. Вырезаются с реберной части бычка, 
            которая прилегает к лопатке. Ребра отличаются своей мясистостью и сочностью - 
            идеальный вариант для приготовления на гриле.
            средний вес 1кг
            </description>
            <price>
            1700р. \ кг.
            </price>
            <img>
            img/items/meat/Other/Grill-ribs.jpg
            </img>
        </item>

        <item>
            <name>Вырезка Говяжья</name>
            <description>
            Говяжья вырезка, филе — лучшая и самая дорогая часть говяжьей туши, 
            находящаяся в заднем подреберье. Это пояснично-подвздошная мышца, 
            бедная соединительной тканью и почти не получающая при жизни животного 
            физической нагрузки, поэтому очень нежная. Идеально подходит для быстрой 
            обжарки и приготовления на гриле.
            </description>
            <price>
            2200р. / кг.
            </price>
            <img>
            img/items/meat/Other/beef-tenderloin.jpg
            </img>
        </item>
        <item>
            <name>Филе Миньон</name>
            <description>
            Филе Миньон является одним их самых ценных из отрубов.
            Мышца (или, другими словами, вырезка), из которой его вырезают, не задействована в 
            двигательной активности бычка, поэтому в ней содержится небольшое количество жира. 
            Филе Миньон называют «дамским стейком», в отличие от насыщенного «мужского» Стриплойна.
            </description>
            <price>
            295р. / 100г.
            </price>
            <img>
            img/items/meat/Other/minion.jpg
            </img>
        </item>

    </items>
</temp>
<other>
    <bbq>
        <item>
            <name>Котлетки для бургера 130г</name>
            <description>
            Идеально подходят для жарки на сковороде и гриле, а классическая круглая форма 
            делает их идеальными для приготовления сочнейших домашних бургеров.
            </description>
            <price>
            300р. / 2шт.
            </price>
            <img>
            img/items/meat/Other/burger-patties.jpg
            </img>
        </item>
        <item>
            <name>Колбаски Вюрцер</name>
            <description>
            Вареные колбаски из мраморной говядины в натуральной оболочке - 
            настоящий мясной деликатес. С выдержанным вкусом, с добавлением паприки, чили, имбиря. 
            Легкие и нежирные, они отлично подойдут для жарки на гриле, мангале и сковороде.
            </description>
            <price>
            650р. \ уп.
            </price>
            <img>
            img/items/meat/Other/bbq.jpg
            </img>
        </item>
        <item>
            <name>Колбаски BBQ</name>
            <description>
            Колбаски, обжаренные на гриле, — это лакомство, которое по праву заслуживает почётного 
            звания деликатеса. Хрустящие, сочные и ароматные — они дарят настоящую феерию вкуса и 
            незабываемое наслаждение даже без использования разнообразных соусов, 
            хотя последние для барбекю лишними не окажутся.
            </description>
            <price>
            650р.\ уп.
            </price>
            <img>
            img/items/meat/Other/bbq.jpg
            </img>
        </item>

        <item>
            <name>Булочки для бургера: белая, белая с кунжутом, черная с кунжутом</name>
            <description>
            Настоящие кулинарные шедевры легко воплотить в жизнь с помощью наших Булочек для бургера. Экспериментируйте с разными начинками и соусами, удивляйте своих родных и близких. Для простоты и удобства приготовления блюд наши булочки выпускаются уже разрезанными.
            </description>
            <price>
            85р. \ шт.
            </price>
            <img>
            img/items/meat/Other/bul.jpg
            </img>
        </item>
        <item>
            <name>Купаты свинина</name>
            <description>
            Рубленная свинина, ароматные специи, натуральная оболочка. Вам остается их только пожарить - либо на сковороде, либо в духовке. В одном килограмме примерно 4 пары. Отлично подходит для жарки на пикнике.
            </description>
            <price>
            650р. \ кг.
            </price>
            <img>
            img/items/meat/Other/kupsv.jpg
            </img>
        </item>
        <item>
            <name>Купаты индейка</name>
            <description>
            Рубленная индейка, ароматные специи, натуральная оболочка. Вам остается их только пожарить - либо на сковороде, либо в духовке. В одном килограмме примерно 4 пары. Отлично подходит для жарки на пикнике.
            </description>
            <price>
            650р. \ кг.
            </price>
            <img>
            img/items/meat/Other/kup.jpg
            </img>
        </item>
    </bbq>
</other>

<yag>
    <items>
        <item>
            <name>Карэ ягненка</name>
            <description>
            Каре ягненка – это популярное и изысканное мясное блюдо, тающее во рту.
            <price>
            2800р. \ кг.
            </price>
            <img>
            img/items/meat/Other/kareyag.jpg
            </img>
        </item>
        <item>
            <name>Язычки ягненка</name>
            <description>
            Достаточно экзотическое блюдо с потрясающим вкусом. В них содержится очень много полезных для организма веществ. Язычки ягнёнка получаются очень вкусными при тушении в сметанном соусе. Также их можно отварить, а затем обжарить на гриле.
            </description>
            <price>
            1850р. \ кг.
            </price>
            <img>
            img/items/meat/Other/yagyaz.jpg
            </img>
        </item>
        <item>
            <name>Стейк из седла ягненка</name>
            <description>
            Стейк из седла ягненка на кости – премиальное мясо. Стейки жарят на углях или сковороде гриль. Готовое блюдо отличается нежной текстурой, а косточка придает мясу приятный ореховый привкус и аромат.
            </description>
            <price>
            1450р. \ кг.
            </price>
            <img>
            img/items/meat/Other/sedloyag.jpg
            </img>
        </item>
    </items>
</yag>
<sea>
    <items>
        <item>
            <name>Тунец лоин</name>
            <description>
            Нарезка Лойн - чистое филе центральной спинной части без костей и шкуры. Данный вид нарезки позволяет приготовить качественный крупный Стейк требуемой толщины.
            </description>
            <price>
            1900р. \ кг.
            </price>
            <img>
            img/items/meat/Other/loin.jpg
            </img>
        </item>
        <item>
            <name>Тунец саку</name>
            <description>
            Тунец Saku (Саку) относится к семейству скумбриевых. В Азии эту рыбу называют «морское золото» из-за его высокой питательной ценности. Особенный вкус тунца и высокое содержание белка приближает его к молодой телятине.
            </description>
            <price>
            2100р. \ кг.
            </price>
            <img>
            img/items/meat/Other/saku.jpg
            </img>
        </item>
        <item>
            <name>Тунец порционный</name>
            <description>
            Тунец в самом деле по вкусу напоминает красное мясо и считается едва ли не самой диетической рыбой в мире. Полезные свойства этого обитателя морских глубин впечатляют.
            </description>
            <price>
            1350р. \ кг.
            </price>
            <img>
            img/items/meat/Other/tunec.jpg
            </img>
        </item>
    </items>
</sea>
</data>
XML;
?>