<?php
$xmlstr = <<<XML
<?xml version='1.0' standalone='yes'?>
<data>
    <icancook>
        <item>
            <name>Гастрономический соус BBQ</name>
            <description>
            В составе копченые перцы халапеньо, 2 спелых томата.
            Отлично сочетается с птицей, говядиной, бараниной и овощами-гриль
            </description>
            <nutritional>
            Белки — 1г.:
            Жиры — 0,5г.:
            Углеводы — 16г.
            </nutritional>
            <energy>72,5кКал. / 300кДж.</energy>
            <price>
            430р.
            </price>
            <img>
            img/items/spice/icancook/bbq.jpg
            </img>
        </item>
        <item>
            <name>Гастрономический соус Curry</name>
            <description>
            В составе спелый банан, кокосовые сливки и 12 ароматных специй.
            Подходит для приготовления риса, морепродуктов, курицы и овощей
            </description>
            <nutritional>
            Белки — 0,2г.:
            Жиры — 2,5г.:
            Углеводы — 22г.
            </nutritional>
            <energy>111кКал. / 464кДж.</energy>
            <price>
            430р.
            </price>
            <img>
            img/items/spice/icancook/curry.jpg
            </img>
        </item>
        <item>
            <name>Гастрономический соус брусника</name>
            <description>
            В упаковке более 200 ягод дикорастущей карельской брусники, бальзамический крем и безалкогольное красное вино.
            Соус идеален для приготовления индейки, стейков, утки и десертов
            </description>
            <nutritional>
            Белки — 0г.:
            Жиры — 0г.:
            Углеводы — 25г.
            </nutritional>
            <energy>100кКал. / 410кДж.</energy>
            <price>
            450р.
            </price>
            <img>
            img/items/spice/icancook/brusnika.jpg
            </img>
        </item>
        <item>
            <name>Гастрономический соус с красным вином</name>
            <description>
            Соус готовится 40 часов на основе мясного демигласа.
            Идеален для приготовления стейка говядины, баранины, цыпленка и овощей
            </description>
            <nutritional>
            Белки — 0,5г.:
            Жиры — 2г.:
            Углеводы — 22г.
            </nutritional>
            <energy>108кКал. / 450кДж.</energy>
            <price>
            450р.
            </price>
            <img>
            img/items/spice/icancook/redwine.jpg
            </img>
        </item>
    </icancook>


    <saltlab>
        <item>
            <name>Русская чёрная соль</name>
            <description>
            Уникальный русский продукт, традицию изготовления которого чуть было не потеряли. Подходит для всех блюд, особенно хороша с картофелем, мясом, овощными салатами. Черная соль идеальна к использованию при подаче блюда и в качестве настольной соли. 
           </description>
            <price>
            300р.
            </price>
            <img>
            img/items/spice/saltlab/black.png
            </img>
        </item>
        <item>
            <name>Соль Перуанская розовая (125 мл)</name>
            <description>
            Географически-уникальная родниковая соль из Перу. Содержит до 80 микроэлементтов и минералов, золотисто-розовый цвет ей придают магний и кальций. Легкий вкус и нежный деликатный хруст отлично подойдут к любому блюду, а умеренная влажность позволяет сделать из этой соли яркие смеси со специями.
           </description>
            <price>
            350р.
            </price>
            <img>
            img/items/spice/saltlab/peru.jpg
            </img>
        </item>
        <item>
            <name>Соль Чили-лайм (125мл)</name>
            <description>
            Восхитительная смесь лаймовой соли с цедрой лайма и кусочками перца чили родом из Юго-Восточной Азии. Отлично подходит к овощным салатам и блюдам из морепродуктов, замечательна для коктейлей и текилы.
           </description>
            <price>
            450р.
            </price>
            <img>
            img/items/spice/saltlab/chili-lime.png
            </img>
        </item>
        <item>
            <name>Адыгейская соль</name>
            <description>
            Придаст легкий кавказский колорит любому привычному блюду, будь то борщ, овощной салат, жареное мясо или печеный картофель. Смесь чеснока, соли и специй в ее составе никого не оставят равнодушным.
           </description>
            <price>
            350р.
            </price>
            <img>
            img/items/spice/saltlab/adigey.png
            </img>
        </item>
        <item>
            <name>Винтаж меро соль</name>
            <description>
            Финишная соль, выпаренная в вине Мерло. Яркий виноградный аромат подходит к стейку, красному мясу, морскому гребешку. Придаст глубину и элегантность всем блюдам, где есть кардамонон, гвоздика или розовый перец. Можно использовать в качестве основы для сухого маринада (рецепт в описании) .
           </description>
            <price>
            750р.
            </price>
            <img>
            img/items/spice/saltlab/vintagemerlo.png
            </img>
        </item>
        <item>
            <name>Гималайская розова соль</name>
            <description>
            Географически-уникальная каменная соль из Пакистана. Содержит до 83 микроэлементов и минералов. Розово-красный цвет ей придают соединения железа и магния. Полезна для здорового питания.
           </description>
            <price>
            300р.
            </price>
            <img>
            img/items/spice/saltlab/gimmalayskaya.png
            </img>
        </item>
        <item>
            <name>Копченая соль</name>
            <description>
            Каменная соль, копченая на над древесиной ольхи. Все, что угодно сделает копченым - от мяса или рыбы, до салата и ванильного мороженого.
           </description>
            <price>
            450р.
            </price>
            <img>
            img/items/spice/saltlab/kopch.png
            </img>
        </item>
        <item>
            <name>Лаймовая соль (125 мл)</name>
            <description>
            Лаймовая соль – это яркий акцент, который украсит практически любое блюдо или напиток. Запекаете белую рыбу – добавьте лаймовой кислинки и щепотку чили. Рис с курицей в азиатском стиле, креветки на гриле, мичелады или текила санрайз, лаймовый тарт и соленая карамель – лайм будет прекрасен всюду.
           </description>
            <price>
            400р.
            </price>
            <img>
            img/items/spice/saltlab/lime.jpg
            </img>
        </item>
        <item>
            <name>Малина-чили соль</name>
            <description>
            Аромат и вкус спелой, сочной малины придаст необычную нотку овощному салату, утке или дичи, десертам или сорбету.
           </description>
            <price>
            550р.
            </price>
            <img>
            img/items/spice/saltlab/malinachilli.png
            </img>
        </item>
        <item>
            <name>Набор "Жизнь в розовом цвете" (Гималайская соль)</name>
            <description>
            Подарочный набор всего того, что позволит насладиться вкусом любой еды: два вида соли и шоколад с солью. Гималайская розовая соль + Лаванда-Розмарин
           </description>
            <price>
            1000р.
            </price>
            <img>
            img/items/spice/saltlab/packgimpinkperu.jpeg
            </img>
        </item>
        <item>
            <name>Набор "Жизнь в розовом цвете" (Перуанская соль)</name>
            <description>
            Подарочный набор всего того, что позволит насладиться вкусом любой еды: два вида соли и шоколад с солью.
            Перуанская розовая соль + Пряная Лима
           </description>
            <price>
            1000р.
            </price>
            <img>
            img/items/spice/saltlab/packgimpinkperu.jpeg
            </img>
        </item>
        <item>
            <name>Набор Мини Ми "Мужская соль" с клюквенным шоколадом </name>
            <description>
            Расхожая истина гласит: «мужчину от мальчика отличает стоимость игрушек»?
            В состав набора легли соли и специи, уместные как для традиционного развлечения «я пожарю этот стейк вкуснее, чем ты», так и в качестве настольных приправ.
            И один небольшой секрет: мужчины любят шоколад! Хотя иногда тщательно это скрывают за брутальной бородой или стильным деловым костюмом.
            В наборе 6 видов соли и специй, красивая открытка про правильную соль и шоколадка.
            Состав: монреальская смесь, американская смесь специй, перуанская розовая соль, черная русская соль, копченая соль (ольха) и дробленый черный перец.
           </description>
            <price>
            1300р.
            </price>
            <img>
            img/items/spice/saltlab/mansaltmini.jpg
            </img>
        </item>
        <item>
            <name>Набор Мини Ми "Мужская соль" с темным шоколадом</name>
            <description>
            Расхожая истина гласит: «мужчину от мальчика отличает стоимость игрушек»?
            В состав набора легли соли и специи, уместные как для традиционного развлечения «я пожарю этот стейк вкуснее, чем ты», так и в качестве настольных приправ.
            И один небольшой секрет: мужчины любят шоколад! Хотя иногда тщательно это скрывают за брутальной бородой или стильным деловым костюмом.
            В наборе 6 видов соли и специй, красивая открытка про правильную соль и шоколадка.
            Состав: монреальская смесь, американская смесь специй, перуанская розовая соль, черная русская соль, копченая соль (ольха) и дробленый черный перец.
           </description>
            <price>
            1300р.
            </price>
            <img>
            img/items/spice/saltlab/mansaltmini.jpg
            </img>
        </item>
        <item>
            <name>Томатная соль</name>
            <description>
            Насыщенный аромат и вкус этой соли напоминает о лете и пикнике на природе. Хороша для супов и соусов, легких закусок, морепродуктов, пасты, жареных овощей и мяса. 
           </description>
            <price>
            395р.
            </price>
            <img>
            img/items/spice/saltlab/tomato.png
            </img>
        </item>
        <item>
            <name>Шрирача острая соль</name>
            <description>
            Соль, настоянная на оригинальном тайском соусе из перца чили. Пикантный аромат и острый вкус средней интенсивности. Хорошо подходит к жареным овощам, супам, морепродуктам, лапше, мясу.
           </description>
            <price>
            450р.
            </price>
            <img>
            img/items/spice/saltlab/shiracha.jpg
            </img>
        </item>

        <item>
            <name>Соляные хлопья Мальборо</name>
            <description>
            Легкие и хрустящие, эти хлопья украсят любое блюдо. Особенно ценятся шеф-поварами всего мира за нежный, деликатный хруст и насыщенный вкус. Из-за своей текстуры позволяют снизить потребление соли, не теряя во вкусе продукта.
            </description>
            <price>
            </price>
            <img>
            img/items/spice/saltlab/malboro.png
            </img>
        </item>

    </saltlab>

    <cortijo>
        <item>
            <name>Соус Барбекю Органик </name>
            <description>
            Органический барбекю соус - отличное сопровождение для любых мясных блюд. Также придаст легкий аромат копчения любым соусам.
            </description>
            <weight>
            уп. 295г.
            </weight>
            <price>
            940р.
            </price>
            <img>
            img/items/spice/cortijo/bbq.jpg
            </img>
        </item>
        <item>
            <name>Кетчуп органический (ORGANIC KETCHUP)</name>
             <description>
            Кетчуп от Cortijo de Sarteneja - это 100% органический продукт, без красителей, консервантов и ароматических добавок. Отличается уникальным вкусом, имеет идеальный баланс в 				составе, что делает его уникальным.
            </description>
            <weight>
            уп. 295г.
            </weight>
            <price>
            940р.
            </price>
            <img>
            img/items/spice/cortijo/organik.jpg
            </img>
        </item>
        <item>
            <name>Основа из томатов для приготовления блюд</name>
            <description>
           База из органических томатов подходит для приготовления любых блюд, включая супы и соусы.
            </description>
            <weight>
            уп. 270г.
            </weight>
            <price>
            </price>
            <img>
            img/items/spice/cortijo/tomatobase.jpg
            </img>
        </item>
        <item>
            <name>Соус для пасты №1 (PASTA SAUCE N.º 1)</name>
            <description>
            Cortijo de Sarteneja выращивает томаты, фрукты и ягоды и подаёт их к вашему столу в различных интерпретациях.
            </description>
            <weight>
            уп. 270г.
            </weight>
            <price>
            850р.
            </price>
            <img>
            /img/items/spice/cortijo/past.jpg
            </img>
        </item>
        <item>
            <name>Пюре из томатов Органик 260 (ORGANIC TOMATO PULP)</name>
           <description>
           Пюре из органических томатов используется для приготовления блюд и соусов. Также можно использовать для супов. Пюре придаст насыщенный вкус томатов любому блюду.
            </description>
            <weight>
            уп. 260г.
            </weight>
            <price>
            630р.
            </price>
            <img>
            img/items/spice/cortijo/organik2.jpg
            </img>
        </item>
        <item>
            <name>Томатный суп (TOMATO SOUP 250gr)</name>
            <description>
           Томатный суп полностью готов к употреблению, можно употреблять как в холодном, так и в горячем виде. По вкусу можно добавить гренки и тертый сыр и оливковое масло. Идеален для здорового перекуса с собой.
            </description>
            <weight>
            уп. 250г.
            </weight>
            <price>
            700р.
            </price>
            <img>
            img/items/spice/cortijo/soup.jpg
            </img>
        </item>
        <item>
            <name>Соус из обжаренных томатов</name>
             <description>
           Соус из обжаренных томатов имеет самый насыщенный вкус из всей линейки. Универсален в применении, как длчя приготовления любых блюд, так и как самостоятельный соус.
            </description>
            <weight>
            уп. 260г.
            </weight>
            <price>
            670р.
            </price>
            <img>
            img/items/spice/cortijo/tomatofried.jpg
            </img>
        </item>
    </cortijo>


    <torres>
        <item>
            <name>Белые грибы в подсолнечном масле</name>
            <description>
            Белые резаные грибы в подсолнечном масле со специями от фабрики Торрес, изготовлены в Италии из отборного сырья. Слабосоленые, мясистые отлично дополнят любое блюдо.
            </description>
            <weight>
            уп. 200г.
            </weight>
            <price>
            1295р.
            </price>
            <img>
            img/items/spice/torres/whitemush.jpg
            </img>
        </item>
        <item>
            <name>Королевские оливки Гордал с оливковом маринаде </name>
            <description>
            Гигантские оливки Гордал в оливковом маринаде от фабрики Торрес - это самые мясистые и слабосоленые оливки. Главным признаком высокого качества оливок Гордал является соотношение массы косточки к массе мякоти оливки, у оливок Гордал от Торрес эти параметры в идеальном соотношении. Оливки Гордал выращены на собственных оливковых рощах семьи Торрес, именно поэтому все продукты, выпускаемые под маркой Торрес Реал, отличаются своим высоким качеством.
            </description>
            <weight>
            уп. 280г.
            </weight>
            <price>
            730р.
            </price>
            <img>
            img/items/spice/torres/gordal.jpg
            </img>
        </item>
        <item>
            <name>Королевские оливки Гордал со сладким перцем</name>
            <description>
            Зелёные оливки сорта Гордаль, фаршированные красным перцем. Вкусный, экологически чистый продукт полезный для здоровья. Превосходны в салатах, а также, как самостоятельная закуска.
            </description>
            <weight>
            уп. 280г.
            </weight>
            <price>
            730р.
            </price>
            <img>
            img/items/spice/torres/gordal.jpg
            </img>
        </item>
        <item>
            <name>Оливки Манзанилья в оливковом маринаде б/к</name>
            <description>
            Зеленые оливки сорта Манзанилья от фабрики Торрес, выращены на собственных оливковых рощах. Это обеспечивает высокое качество продукции и контроль на всех этапах от сборки урожая, который производится вручную, до укладки в банку.
            </description>
            <weight>
            уп. 280г.
            </weight>
            <price>
            650р.
            </price>
            <img>
            img/items/spice/torres/manzalia.jpg
            </img>
        </item>
        <item>
            <name>Оливки Манзанилья в оливковом маринаде c/к</name>
            <description>
            Зеленые оливки сорта Манзанилья от фабрики Торрес, выращены на собственных оливковых рощах. Это обеспечивает высокое качество продукции и контроль на всех этапах от сборки урожая, который производится вручную, до укладки в банку.
            </description>
            <weight>
            уп. 280г.
            </weight>
            <price>
            650р.
            </price>
            <img>
            img/items/spice/torres/manzalia.jpg
            </img>
        </item>
        <item>
            <name>Масло оливковое купажированное EV Purgatori</name>
            <description>
            Масло ярко-зелёного цвета, с характерным ароматом свежескошенной травы, зелёных помидор, фенхеля и инжира. Вкус насыщенный, слегка горьковатый.
            </description>
            <weight>
            уп. 500г.
            </weight>
            <price>
            2990р.
            </price>
            <img>
            img/items/spice/torres/purgatori.jpg
            </img>
        </item>
        <item>
            <name>Масло оливковое EV Silencio Арбекина</name>
            <description>
            Масло Силенсио из сорта оливок Арбекина, золотистого цвета обладает самым мягким и утонченным вкусом. Интенсивный аромат свежескошенной травы, артишоков и зеленого миндаля. Изготавливается из оливок сорта Арбекина строго в день сбора.
            </description>
            <weight>
            уп. 250г.
            </weight>
            <price>
            1330р.
            </price>
            <img>
            img/items/spice/torres/silencio.jpg
            </img>
        </item>
        <item>
            <name>Масло оливковое EV Silencio Арбекина</name>
            <description>
            Масло Силенсио из сорта оливок Арбекина, золотистого цвета обладает самым мягким и утонченным вкусом. Интенсивный аромат свежескошенной травы, артишоков и зеленого миндаля. Изготавливается из оливок сорта Арбекина строго в день сбора.
            </description>
            <weight>
            уп. 500г.
            </weight>
            <price>
            2090р.
            </price>
            <img>
            img/items/spice/torres/silencio.jpg
            </img>
        </item>
        <item>
            <name>Красный натуральный винный уксус (Каберне Совиньон) </name>
            <description>
            Натуральный винный уксус. Вырабатывается путем естественного сбраживания сока винограда Каберне Совиньон. Массовая доля уксусной кислоты 6,8%.Допускается выпадение естественного осадка.
            </description>
            <weight>
            уп. 250г.
            </weight>
            <price>
            1190р.
            </price>
            <img>
            img/items/spice/torres/karbone.png
            </img>
        </item>

    </torres>


    <navarico>
        <item>
            <name>Артишоки натур 12/14шт</name>
            <description>
            Артишоки натуральные (12/14 шт) / Corazones de alcachofas al natural extra (etiq. negra) - аппетитный деликатес с утонченным вкусом, содержат клетчатку, витамины группы В, кальций. Артишоки подают в качестве самостоятельного блюда, в качестве гарнира и в горячем и в холодном виде, добавляют в салаты. Фабрика El Navarrico специализируется на переработке бобов, овощей и фруктов, трепетно выращиваемых в долинах Сан-Адриана, экологически чистом регионе Испании.
            </description>
            <weight>
            уп. 325г.
            </weight>
            <price>
            1550р.
            </price>
            <img>
            img/items/spice/Navarico/artishok1.webp
            </img>
        </item>
        <item>
            <name>Артишоки натуральный </name>
            <description>
            Артишоки натуральные Corazones de alcachofas al natural extra (etiq. negra) - аппетитный деликатес с утонченным вкусом, содержат клетчатку, витамины группы В, кальций. Артишоки подают в качестве самостоятельного блюда, в качестве гарнира и в горячем и в холодном виде, добавляют в салаты. Фабрика El Navarrico специализируется на переработке бобов, овощей и фруктов, трепетно выращиваемых в долинах Сан-Адриана, экологически чистом регионе Испании. 
            </description>
            <weight>
            уп. 32 г.
            </weight>
            <price>
            1250р.
            </price>
            <img>
            img/items/spice/Navarico/artishok1.webp
            </img>
        </item>
        <item>
            <name>Сердцевины аришоков в оливковом масле</name>
            <description>
            Нежнейшие сердцевины артишоков в оливковом масле / Corazones de alcachofa en aceite, которые можно подать в качестве отдельной закуски или добавить в качестве лёгкого гарнира к мясным блюдам. Этот благородный продукт, изготовленный вручную на всех этапах от сбора урожая, до очистки и укладки в банки 
           </description>
            <weight>
            уп. 325г.
            </weight>
            <price>
            1250р.
            </price>
            <img>
            img/items/spice/Navarico/serdcevini.webp
            </img>
        </item>
        <item>
            <name>Перец де Пикильо цельный</name>
            <description>
            Перец де Пекильо / Pimientos del Piquillo de Lodosa славится своим необыкновенным вкусом и ароматом. Перец запеченный на гриле и очищенный вручную, бережно размещается в банки и хранится в собственном соку. Высокое качество продукции Наварикко широко известно в Испании, отличные состав и строгий отбор продукции - это залог успеха всей линейки фабрики Наваррико.
           </description>
            <weight>
            уп. 320г.
            </weight>
            <price>
            1990р.
            </price>
            <img>
            img/items/spice/Navarico/pikilio.webp
            </img>
        </item>
        <item>
            <name>Сальса из томатов с запеченым перцем, острая (брава)</name>
            <description>
            Фабрика El Navarrico специализируется на переработке бобов, овощей и фруктов, трепетно выращиваемых в долинах Сан-Адриана, экологически чистом регионе Испании.
           </description>
            <weight>
            уп. 315г.
            </weight>
            <price>
            850р.
            </price>
            <img>
            img/items/spice/Navarico/salcahot.webp
            </img>
        </item>
        <item>
            <name>Сальса из томатов</name>
            <description>
            Сальса Salsa de tomate делается только из свежих томатов, выращенных на собственных плантациях El Navarrico. Спелые красные помидоры, собранные в Наварре, смешивают с оливковым маслом EV, свежим чесноком и луком, сладким перцем и небольшим количеством соли и сахара.
           </description>
            <weight>
            уп. 300г.
            </weight>
            <price>
            790р.
            </price>
            <img>
            img/items/spice/Navarico/salcatomat.webp
            </img>
        </item>
        <item>
            <name>Сальса Тумака с чесноком </name>
            <description>
            Спелые красные помидоры, собранные в Наварре, смешивают с оливковым маслом, свежим чесноком и небольшим количеством соли.
           </description>
            <weight>
            уп. 220г.
            </weight>
            <price>
            750р.
            </price>
            <img>
            img/items/spice/Navarico/salcatumaka.webp
            </img>
        </item>
        <item>
            <name>Перец Дель Пикильо резаный</name>
            <description>
            Перец де Пекильо / Pimientos del Piquillo de Lodosa славится своим необыкновенным вкусом и ароматом . Сразу после сбора перца его запекают на углях и очищают вручную от наружной кожицы , сердцевину удаляют , зёрна вручную вынимают и бережно помещают  в банки , где он и и хранится в собственном соку не менее полугода . Высокое качество продукции Наварикко широко известно в Испании , отличные состав и строгий отбор продукции - это залог успеха всей линейки фабрики Наваррико.
           </description>
            <weight>
            уп. 220г.
            </weight>
            <price>
            990р.
            </price>
            <img>
            img/items/spice/Navarico/pikilio.webp
            </img>
        </item>
    </navarico>

    <tartufi>
        <item>
            <name>Трюфельное масло с кусочками трюфеля в стеклянной бутылке</name>
            <description>
            Оливковое масло первого, холодного отжима с кусочками Черного трюфеля.
Оливковое масло первого холодного отжима обладает приятным терпким вкусом. Настоянное с кусочками трюфеля не менее месяца до разлива по бутылкам, оно полностью передает аромат ценного деликатеса и позволяет добавить его блюдам, даже если отдельные грибные кусочки не используются в составе. Масло великолепно подойдет для запекания и приготовления на гриле мяса и птицы, подчеркнет вкусовую многогранность салатов и заправок к ним. Придаст особый пикантный оттенок морепродуктам, овощным и грибным блюдам. 
            </description>
            <weight>
            200мл.
            </weight>
            <price>
            бел. - 3250р.
            черн. - 3200р.
            </price>
            <img>
            img/items/spice/tartufi/troil.jpeg
            </img>
        </item>
        <item>
            <name>Оливковое масло с кусочками трюфеля в жестяной банке</name>
            <description>
            Оливковое масло первого, холодного отжима с кусочками Черного трюфеля.
Оливковое масло первого холодного отжима обладает приятным терпким вкусом. Настоянное с кусочками трюфеля не менее месяца до разлива по бутылкам, оно полностью передает аромат ценного деликатеса и позволяет добавить его блюдам, даже если отдельные грибные кусочки не используются в составе. Масло великолепно подойдет для запекания и приготовления на гриле мяса и птицы, подчеркнет вкусовую многогранность салатов и заправок к ним. Придаст особый пикантный оттенок морепродуктам, овощным и грибным блюдам. 
            </description>
            <weight>
            175мл.
            </weight>
            <price>
            1950р.
            </price>
            <img>
            img/items/spice/tartufi/oil.jpg
            </img>
        </item>
        <item>
            <name>Элексир белого трюфеля</name>
            <description>
            Эликсир из белого трюфеля на оливковом масле. Спрей.
            Ингредиенты: Оливковое масло настоянное на белом трюфеле (оливковое масло, настой белого трюфеля, натуральный ароматизатор).
            Использование: Распылить равномерно в пределах досягаемости уже приготовленной или сырой пищи, как горячей, так и холодной.
            </description>
            <weight>
            40мл.
            </weight>
            <price>
            1470р.
            </price>
            <img>
            img/items/spice/tartufi/el.jpeg
            </img>
        </item>
        <item>
            <name>Соус Сальса с белым трюфелем</name>
            <description>
            Соус сальса с белым трюфелем.
Насыщенный вкус этого соуса превратит в яркие и запоминающиеся даже самые привычные блюда. Оригинальное сочетание грибов, трюфеля и оливкового масла сделает соус элегантным дополнением к вашим кулинарным шедеврам. Густая маслянистая текстура с отдельными вкраплениями грибных кусочков идеально подходит как для заправки салатов, так и в качестве начинки для бутербродов. Характерный трюфельный вкус с нотками прожаренных орехов, глубокий аромат и натуральный состав этого соуса покорят сердце любого гурмана.
            </description>
            <weight>
            130мл.
            </weight>
            <price>
            2100р.
            </price>
            <img>
            img/items/spice/tartufi/salsaw.jpeg
            </img>
        </item>
        <item>
            <name>Соус Сальса с черным трюфелем</name>
            <description>
            Соус песто Genovese с летним трюфелем.
            Простота и элегантность создают исключительно вкусный продукт!
            В состав соуса песто с базиликом и трюфелем входят исключительно натуральные продукты, поэтому вкус получается домашний, будто вы собственными руками перетерли в мраморной ступке листья зеленого базилика с оливковым маслом, кедровыми орешками, сыром Пекорино и добавили туда перчинку в виде измельченного летнего трюфеля. Благодаря своему простому, но вместе с тем гармоничному вкусу, песто прекрасно сочетается как с пастой, создавая по-настоящему уникальное блюдо без особых усилий, так и с другими ингредиентами в составе других блюд: мясных, овощных, пиццы или салата. Если вы хотите сделать кулинарный шедевр еще более привлекательным, советуем украсить его несколькими каплями бальзамического уксуса и свежей петрушкой. Интенсивный трюфельный аромат выгодно подчеркнет изысканность блюд вашей кухни.
            </description>
            <weight>
            130мл.
            </weight>
            <price>
            2531р.
            </price>
            <img>
            img/items/spice/tartufi/salsab.jpeg
            </img>
        </item>
        <item>
            <name>Соус песто с базиликом и трюфелем</name>
            <description>
            В состав соуса песто с базиликом и трюфелем входят исключительно натуральные продукты, поэтому вкус получается домашний, будто вы собственными руками перетерли в мраморной ступке листья зеленого базилика с оливковым маслом, кедровыми орешками, сыром Пекорино и добавили туда перчинку в виде измельченного летнего трюфеля. Благодаря своему простому, но вместе с тем гармоничному вкусу, песто прекрасно сочетается как с пастой, создавая по-настоящему уникальное блюдо без особых усилий, так и с другими ингредиентами в составе других блюд: мясных, овощных, пиццы или салата. Если вы хотите сделать кулинарный шедевр еще более привлекательным, советуем украсить его несколькими каплями бальзамического уксуса и свежей петрушкой. Интенсивный трюфельный аромат выгодно подчеркнет изысканность блюд вашей кухни.
            </description>
            <weight>
            90г.
            </weight>
            <price>
            1990р.
            </price>
            <img>
            img/items/spice/tartufi/pesto.jpeg
            </img>
        </item>
        <item>
            <name>Соус-крем "Сыр Горганзолла с летним трюфелем "</name>
            <description>
            Соус-Крем “Сыр Бри с Черным трюфелем”.
Ингредиенты: Сливки, молоко, масло сливочное, сычужный фермент, черный трюфель (Tuber melanosporum Vitt), молочные закваски, загуститель (кукурузный крахмал), эмульгатор (лецитин подсолнечника), соль, ароматизатор, натуральный ароматизатор. Может содержать следы или споры грибов рода Tuber spp.
            </description>
            <weight>
            90г.
            </weight>
            <price>
            2690р.
            </price>
            <img>
            img/items/spice/tartufi/brib.jpeg
            </img>
        </item>
        <item>
            <name>Рис с черным трюфелем</name>
            <description>
            Рис Карнароли с черным трюфелем.
            Сорт карнароли в Италии называют королем риса и традиционно используют для приготовления ризотто. Зерна округлой формы при варке не теряют форму, оставаясь аль денте, но при этом создают необходимую кремовую текстуру. Для хранения трюфеля, в качестве одного из вариантов, используются консервирующие свойства риса. Гриб при этом не теряет ароматные и вкусовые свойства, а рис впитывает в себя неповторимый трюфельный запах. Побалуйте себя итальянским ризотто, приготовленным по классическому рецепту с использованием риса карнароли с трюфелем!
            </description>
            <weight>
            300г.
            </weight>
            <price>
            2650р.
            </price>
            <img>
            img/items/spice/tartufi/risb.jpg
            </img>
        </item>
        <item>
            <name>Соус-крем "Сыр бри с летним трюфелем"</name>
            <description>
            Соус-Крем “Сыр Бри с Черным трюфелем”.
            Ингредиенты: Сливки, молоко, масло сливочное, сычужный фермент, черный трюфель (Tuber melanosporum Vitt), молочные закваски, загуститель (кукурузный крахмал), эмульгатор (лецитин подсолнечника), соль, ароматизатор, натуральный ароматизатор. Может содержать следы или споры грибов рода Tuber spp
            </description>
            <weight>
            90г.
            </weight>
            <price>
            </price>
            <img>
            img/items/spice/tartufi/brib.jpeg
            </img>
        </item>
        <item>
            <name>Розовая соль из Гималаев с белым трюфелем</name>
            <description>
            Розовая специя из Гималаев с белым трюфелем.
            Использование розовой гималайской соли всегда считалось роскошью. Добытая вручную, такая соль остается экологически чистой: нерафинированной и без химических добавок, что гарантирует сохранность в ней полезных природных свойств. В ее состав входят 74 микроэлемента, а регулярное употребление ее в пищу способствует нормализации и улучшению основополагающих функций организма: улучшению состояния нервных и мышечных тканей, регуляции артериального давления и обмена веществ. Розовая гималайская соль с белым трюфелем обладает природным, слегка острым с мускусно-чесночным оттенком ароматом. Белые сорта трюфеля отличаются приятным ореховым нюансом запаха и более мягким вкусом, потому именно они выбраны в качестве дополнения к универсальной приправе. Добавьте новых красок вашим привычным блюдам. Всего нескольких граммов пикантной трюфельной соли будет достаточно, чтобы повседневный прием пищи превратился в необычное лакомство.
            </description>
            <weight>
            80г.
            </weight>
            <price>
            2430р.
            </price>
            <img>
            img/items/spice/tartufi/gim.jpeg
            </img>
        </item>
        <item>
            <name>Соль "Приправа с трюфелем"</name>
            <description>
            Специя “Приправа с трюфелем”.
            Ингредиенты: Морская соль, сушеный летний трюфель (Tuber aestivum Vitt), ароматизаторы. Может содержать следы или споры грибов рода Tuber spp. Идеально подходит для мясных, рыбных и овощных блюд.
            </description>
            <weight>
            80г.
            </weight>
            <price>
            2330р.
            </price>
            <img>
            img/items/spice/tartufi/prprtrf.jpeg
            </img>
        </item>
        <item>
            <name>Тальолини с черным трюфелем</name>
            <description>
            Паста “Тальолини” с черным трюфелем.
            Паста тальолини от Tartufi готовится по традиционному рецепту, передаваемому из поколение в поколение. Прежде, чем попасть в вашу корзину, продукция проходит полный цикл обработки по всем канонам макаронного производства: начиная с выбора лучших сортов трюфеля и пшеницы, заканчивая сушкой изделий естественным путем и упаковкой. Узкая длинная форма пасты тальолини традиционно используется для сочетания с легкими соусами, рыбными или морепродуктами. Добавление черного трюфеля придает этому продукту терпкий пикантный вкус и насыщенный характерный аромат. Отваренные тальолини с оливковым маслом сами по себе уже являются изысканной трапезой. Мы рекомендуем подавать их с томатными или сливочными соусами, на ваш вкус.
            Ингредиенты: мука из Твердой пшеницы, Яйца свежие, Летний трюфель (Tuber aestivum Vitt),
            черный трюфель (Tuber melanosporum Vitt), Аромат.
            Содержит аллергены: злаки, содержащие глютен и продукты, содержащие яйца.
            </description>
            <weight>
            250г.
            </weight>
            <price>
            2590р.
            </price>
            <img>
            img/items/spice/tartufi/taloni.jpeg
            </img>
        </item>
        <item>
            <name>Мед с трюфелем</name>
            <description>
            Мед акации с летним трюфелем.
            Гармоничное сочетание мёда акации и ароматного летнего трюфеля прекрасно дополнит вкус ваших десертов, сырного ассорти, заправок к салатам и соусов для вторых блюд. 
            Ингредиенты: Мед Акации, Сушеный летний трюфель, Аромат.
            Не содержит красителей и консервантов.   
            </description>
            <weight>
            150г.
            </weight>
            <price>
            2890р.
            </price>
            <img>
            img/items/spice/tartufi/med.jpeg
            </img>
        </item>
        <item>
            <name>Мини-набор соусов белый/черный трюфель</name>
            <description>
            Подарочный набор из 4-х изысканных деликатесов: Соус из шампиньонов и трюфелей, 50 г, соус с чернилами каракатицы с трюфелем,
             45 г, крем -соус из шампиньонов и трюфелей, 45 г, оливковое масло с белым трюфелем, 55 мл. 
             Небольшие порции идеальны для того, чтобы побаловать себя и близких ценным продуктом. 
             Для одной порции блюда с трюфелем потребуется 15-20 г соуса, 1 чайная ложка оливкового масла. 
             Соус можно употреблять холодным на поджаренном хлебе или нагревать на сковороде для соуса для макарон или риса.
            </description>
            <weight>
            </weight>
            <price>
            6550р.
            </price>
            <img>
            img/items/spice/tartufi/packtr.jpg
            </img>
        </item>
        <item>
            <name>Оливковое масло с мятой</name>
            <description>
            Оливковое масло первого, холодного отжима с мятой.
            Ингредиенты: Оливковое масло первого, холодного отжима, мята.
            Обволакивающий и ароматный вкус, который хорошо сочетается с пастой, рыбным карпаччо или овощами, такими как кабачки, артишоки, стручковая фасоль. Попробуйте его на свежем авокадо, рукколе и салате с пармезаном.
            </description>
            <weight>
            250мл.
            </weight>
            <price>
            1350р.
            </price>
            <img>
            img/items/spice/tartufi/oilm.jpeg
            </img>
        </item>
        <item>
            <name>Оливковое масло с базиликом</name>
            <description>
            Оливковое масло первого, холодного отжима с базиликом.
            Ингредиенты: Оливковое масло первого, холодного отжима, базилик.
            Подходит для пасты, супов. Также подходит для риса, помидоров и моцареллы или картофельных салатов.
            Способ хранения: хранить вдали от источников света и тепла.
            </description>
            <weight>
            250мл.
            </weight>
            <price>
            1350р.
            </price>
            <img>
            img/items/spice/tartufi/oilb.jpg
            </img>
        </item>
        <item>
            <name>Оливковое масло с острым перцем</name>
            <description>
            Оливковое масло первого, холодного отжима с острым перцем.
            Ингредиенты: Оливковое масло первого, холодного отжима, острый перец
            Подходит для пикантной пасты, любых блюд на гриле, бобовых или для пицци. Также подходит для более ярких салатов, чем обычно, или для классических спагетти с чесноком, маслом и перцем чили.
            </description>
            <weight>
            250мл.
            </weight>
            <price>
            1350р.
            </price>
            <img>
            img/items/spice/tartufi/oilp.jpg
            </img>
        </item>
    </tartufi>
</data>
XML;
?>